[
{"position": ["教授"], "name": ["罗哲"], "description": [" \n               男，中共党员，管理学博士，教授，博士生导师。四川大学人力资本开发研究所所长。国家人力资源与社会保障部培训专家、全国人力资源和社会保障职业教育教学指导委员会委员、成都市人民政府督学，中国人力资源管理教学与实践研究会理事、四川省教育学会教育人才工作委员会常务理事兼学术委员会副主任委员。主要从事公共管理、人力资源开发与管理、劳动与社会保障、教育经济与管理领域的教学与科学研究。", "              "]},
{"position": ["讲师"], "name": ["董欢"], "description": [" \n               管理学博士。2016年6月获中国农业大学农业经济管理专业博士学位；2014年8月至2015年8月作为联合培养博士研究生在美国康涅狄格大学农业与资源经济系学习和开展合作研究。主要从事土地经济与管理、农业经济与政策等方面研究，近期研究集中于农村土地制度改革、农业发展与转型等。在《中国农村经济》、《经济学家》等CSSCI来源期刊发表学术论文数篇。主持国家社科基金项目1项（青年）。", "              "]},
{"position": ["教授"], "name": ["范逢春"], "description": [" \n               ", "              "]},
{"position": ["副教授"], "name": ["刘玲"], "description": [" \n               补充中···              "]},
{"position": ["教授"], "name": ["乔健"], "description": [" \n               补充中···              "]},
{"position": ["教授"], "name": ["姜晓萍"], "description": [" \n               1963年5月出生，重庆人，汉族，中共党员，管理学博士。四川大学公共管理学院党委书记、教授，博士生导师。长江学者特聘教授，国务院政府特殊津贴专家。国际行政科学专家委员会委员，《国际行政科学评论》中文版学术顾问，美国公共行政协会（ASPA）委员，全国MPA教学指导委员会委员，中国政策科学研究会副会长，中国政治学会常务理事、中国行政管理学会常务理事，中国机构编制研究会常务理事，四川省政治学会副会长、四川省行政管理学会副会长，四川省行政编制管理研究会副会长。四川省社会科学重点研究基地“社会发展与社会风险控制研究中心“主任，中国地方政府创新协同网络四川大学中心主任。先后被授予: “四川省学术和技术带头人”、“四川省杰出创新人才”、“四川省突出贡献专家”、“四川省教学名师”等。              "]},
{"position": ["副教授"], "name": ["罗亚玲"], "description": [" \n               补充中···              "]},
{"position": ["教授"], "name": ["夏志强"], "description": [" \n               经济学博士，四川大学公共管理学院教授、博士生导师、副院长，全国政治学类专业教学指导委员会委员，四川省政治学会常务理事，四川省人民政府职能转变专家组组长，成都市人民政府职能转变专家组组长，西藏自治区人民政府咨询委员，四川社会治理与公共安全研究智库首席专家，四川大学社会发展与社会风险控制研究中心（四川省社会科学重点研究基地）副主任；四川大学地方政府创新中心副主任。              "]},
{"position": ["教授"], "name": ["蒲晓红"], "description": [" \n               蒲晓红，经济学博士，四川大学公共管理学院教授，劳动与社会保障系主任，社会保障硕士点负责人，四川大学残疾人事业发展研究中心主任。中国社会保障学会理事，中国社会保障教学委员会委员，中国社会保障论坛社会保障专家库专家，人力资源社会保障部干部教育培训师资库专家，四川省学术技术带头人后备人选。在学术期刊发表论50余篇；作为负责人撰写调研报告12篇；出版专著两部；主编教材一本，参编教材一本、专著二部；作为负责人承担课题24项；获奖15项。研究成果刊登于《成果要报》，并被中央有关决策部门采纳吸收。研究报告被《重要成果专              "]},
{"position": ["教授"], "name": ["熊林"], "description": [" \n               熊林（溥林），男，1970年出生，重庆市万州人。四川大学公共管理学院副院长。中国人民大学哲学系哲学博士，香港汉语基督教文化研究所访问学者（2014.10-2015.1），德国海德堡大学神学院访问学者（2015.7-2016.10）。现为四川大学哲学系教授、教育部高等学校哲学类专业教学指导委员会委员、中华全国外哲史学会常务理事、四川省哲学学会秘书长。主要研究方向：古希腊哲学、中世纪哲学和德国哲学。", "              "]},
{"position": ["特聘副研究员"], "name": ["汤云"], "description": [" \n               男，1982年生。毕业于香港大学哲学系。研究方向为正义理论、意识形态批评理论、政治哲学和比较哲学。", "              "]},
{"position": ["教授"], "name": ["王卓"], "description": [" \n               教授，法学博士，四川大学公共管理学院教授、中国西部边疆安全与发展协同创新中心教授、边疆学博士生导师。现任四川大学社会科学研究处副处长，中国西部边疆安全与发展协同创新中心副秘书长。主持包括国家社科基金重大招标项目、重点项目、一般项目，国家民委重点项目、文化部创新项目、四川省重大招标项目以及国际合作项目、国内地方政府委托项目60余项。在《经济学家》《中国农村经济》等公开发表论文60余篇。在《社会科学文献出版社》等出版专著8部。多份研究报告被采纳并被省部级以上领导批示。研究成果获得省级一等奖1项，三等奖4项。获              "]},
{"position": ["教授"], "name": ["姚乐野"], "description": [" \n               姚乐野，博士、教授、博士生导师，四川大学社会科学研究处处长，四川省学术及技术带头人。兼任国家社科基金图书馆、情报与文献学学科规划评审组专家、中国高校人文社会科学文献中心专家委员会委员，中国社科情报学会常务理事，四川省社会科学情报学会副理事长，四川大学中国发展研究咨询中心执行主任。              "]},
{"position": ["副教授"], "name": ["秦永红"], "description": [" \n               四川大学宗教学专业硕士，经济学博士，主要从事道教、道家哲学和公共经济学、国际经济关系的研究和教学。曾在加拿大UC及SAIT大学进修访学近三年。              "]},
{"position": ["教授"], "name": ["徐开来"], "description": [" \n               男，1955年11月生，重庆万州人。曾任四川大学公共管理学院党委书记，哲学系教授，博士生导师，四川大学古希腊哲学与欧洲中世纪哲学研究所所长，中华全国外国哲学史学会常务理事，四川省哲学学会会长，国务院政府特殊津贴获得者，四川省学术带头人。 本科毕业于四川大学哲学系，硕士和博士毕业于中国人民大学哲学系，师从苗力田教授攻读古希腊哲学。一直在四川大学任教，除从事西方哲学、西方政治思想史的教学和研究外，先后在该校的教务处、公共管理学院和社科处等单位从事管理工作。              "]},
{"position": ["讲师"], "name": ["林茂松"], "description": [" \n               重庆合川人，社会学硕士。2012年毕业于四川大学公共管理学院社会学专业，获法学硕士学位。毕业后留校工作。              "]},
{"position": ["教授"], "name": ["罗中枢"], "description": [" \n               中共党员，哲学博士，博士生导师，曾赴德国、美国、澳大利亚、新西兰学习或短期培训，国务院政府特殊津贴获得者，四川省学术和技术带头人，入选中组部全国干部教育培训师资库。现任四川大学党委常务副书记、中国西部边疆安全与发展协同创新中心主任、四川大学喜马拉雅文化及宗教研究中心理事长、四川大学全国干部教育培训基地主任、剑桥大学“康河计划”四川大学工作站暨喜马拉雅多媒体数据库项目中方主席、四川省高校党建学会副会长兼秘书长。              "]},
{"position": ["副教授"], "name": ["蔡娜"], "description": [" \n               博士，档案学硕士生导师，目前承担电子政务、档案学概论等课程的教学工作，主要从事信息资源管理方面的研究，曾在国内外发表论文30多篇，合作完成学术专著两部，现主持和参加国家社科基金和省部级人文社科研究项目多项。              "]},
{"position": ["副教授"], "name": ["王萍"], "description": [" \n               王萍 副教授 硕士生导师。四川大学图书情报学系理学学士，四川大学秘书档案学系历史文献学硕士，四川大学文学与新闻学院传媒与文化方向博士，美国北卡罗来纳州立大学访问学者。主要研究方向：档案与社会记忆、机关文件管理、文化与传播。              "]},
{"position": ["副教授"], "name": ["杨峰"], "description": [" \n               男，经济学博士，四川大学公共管理学院副教授、硕士生导师，美国雪城大学访问学者。 主要从事互联网治理、政府信息管理、信息贫困等方向的教学与研究，先后主持国家社会科学基金项目、教育部人文社科基金项目、四川省哲学社会科学规划研究项目、四川省科技项目等纵向课题，出版专著和参编教材3部，发表SSCI、EI、CSSCI等收录期刊论文30多篇。              "]},
{"position": ["特聘副研究员"], "name": ["刘鑫"], "description": [" \n               副研究员，澳大利亚墨尔本大学城市规划博士，中国人民大学城市经济学硕士，武汉大学工学和经济学学士；主要从事城市和区域研究，方向包括城乡发展与规划、文化产业与创意城市。", "              "]},
{"position": ["教授"], "name": ["李桂华"], "description": [" \n               管理学博士, 四川大学公共管理学院教授，博士生导师，中国索引学会理事，四川省学术技术带头人后备人选，美国威斯康辛大学麦迪逊分校客座研究员（2013-2014）。以信息服务管理、信息行为学、公共部门信息资源管理等为研究方向，主要从事信息管理学、公共管理学、营销学等学科领域的跨学科研究，曾先后主持、主研国家级科研项目6项，完成著作及教材8部，在《情报学报》、《中国图书馆学报》等权威期刊或CSSCI论文50余篇，多篇论文被国内外期刊转载。              "]},
{"position": ["教授"], "name": ["陈昌文"], "description": [" \n               教授，博士生导师。教育部高等学校社会学类专业教学指导委员会委员，四川省学术带头人，四川省社会学学会会长，成都市社会学会会长。              "]},
{"position": ["讲师"], "name": ["廖喜生"], "description": [" \n               廖喜生，男，1979年出生。2002年6月本科毕业于华中农业大学，专业为土地规划与利用；2005年6月硕士毕业于四川大学，专业为土地资源管理；2005年7月开始任职于四川大学公共管理学院土地资源与房地产管理系，现为讲师；2013年9月在职攻读四川大学公共管理专业博士。              "]},
{"position": ["副教授"], "name": ["徐婷"], "description": [" \n               辽宁大连人，吉林大学哲学硕士，四川大学宗教社会学博士，教授社会工作相关课程。研究方向：社会工作行政、儿童与青少年社会工作。成都市民政局社会组织专项资金扶持项目评审专家库成员。", "              "]},
{"position": ["讲师"], "name": ["戴扬"], "description": [" \n               戴扬 政治学博士，芝加哥大学政治学系和Neubauer Collegium For Culture and Society访问学者。 主要研究方向：制度分析，中国政治。              "]},
{"position": ["教授"], "name": ["麻尧宾"], "description": [" \n               麻尧宾（麻桑），男，1971年出生，浙江金华人。南京大学哲学博士、博士后。现为四川大学哲学系教授，中国哲学专业博士研究生导师。担任国际新儒学学会执行主席、全国中国现代哲学史研究会理事。国家留学基金委公派出国留学项目牛津大学哲学系访问学者（2012.12—2013.12）。 主要研究方向：先秦儒学、宋明儒学（经济儒学）、现代新儒学。              "]},
{"position": ["副教授"], "name": ["王金友"], "description": [" \n               男，1975年2月生，山东高密人。经济学博士，副教授，研究方向为公共政策与区域发展。本科、硕士、博士均毕业于四川大学。发表论文近20篇，主持、参与课题10余项。              "]},
{"position": ["教授"], "name": ["党跃武"], "description": [" \n               男，教授，文学学士，理学硕士，主要研究方向为信息资源管理、信息服务管理和大学文化。现任四川大学档案馆馆长兼校史办公室主任、公共管理学院教授、教育部高等学校图书馆学学科教学指导委员会委员、中国高等教育学会档案工作分会副会长、中国高等教育学会校史研究分会副会长、四川省高等学校档案工作协会理事长、四川省文献影像技术协会副理事长。曾任四川大学信息管理系团总支书记、四川大学信息管理系副系主任、四川大学教务处副处长。              "]},
{"position": ["教授"], "name": ["周敬伟"], "description": [" \n               周敬伟博士(Zhao Jing Wei/King W. Chow, Ph.D.)，四川大学公共管理学院行政管理系教授；美国德萨斯州大学学士（1979年；主修政治学、行政学）、硕士（1981年；行政管理专业）、博士（1984年；行政管理、政治行为、及管理专业）。研究专长：（1）国家战略发展与管理，（2）政策分析。学术著作包括：2本专著、5本编著、3本国际期刊专题论文集、36篇英文论文（含5篇SCCI论文）、25篇中文期刊论文、以及众多学术会议论文。目前研究焦点：战略思维形成规律。              "]},
{"position": ["讲师"], "name": ["杨磊"], "description": [" \n               杨磊，男，中共党员，安徽淮南人。理学学士，社会学硕士（法学学位），公共管理学博士在读。现任四川大学公共管理学院党委副书记兼纪委书记。在社会治理创新，尤其在城市社区治理领域有一定研究。              "]},
{"position": ["教授"], "name": ["张威"], "description": [" \n               ", "              "]},
{"position": ["讲师"], "name": ["雷尚清"], "description": [" \n               ", "              "]},
{"position": ["副教授"], "name": ["梁中和"], "description": [" \n               笔名：未已，山西省阳泉市人，1981年7月出生，中国人民大学哲学博士，四川大学公共管理学院哲学系副教授，清华大学道德与宗教研究院“古希腊罗马哲学与宗教研究中心”特聘研究员。主要从事古希腊哲学、文艺复兴哲学、伦理学和经学等方面的研究。 社会兼职：国际柏拉图协会（IPS）会员，四川省哲学学会副秘书长，成都市书法家协会学术委员会秘书长，全国百篇优秀博士论文称号获得者，“望江柏拉图学园”创办人，个人学术网页：https://site.douban.com/106694/。              "]},
{"position": ["副教授"], "name": ["朱红波"], "description": [" \n               朱红波，男，管理学博士，副教授，主要从事土地利用管理和土地经济管理方面的教学科研工作；主讲《土地资源学》、《土地规划学》、《土地管理学》、《城市土地经济学》、《土地信息系统》、《地籍测量学》等课程；先后主持国家社科基金项目、教育部一般人文社科项目、四川省哲学社会科学项目等课题；出版专著《中国耕地资源安全研究》，在《中国人口.资源与环境》、《资源科学》、《长江流域资源与环境》、《生态经济》、《农业现代化研究》、《中国土地》、《地理与地理信息科学》等杂志上发表论文40余篇，具有较强的科研能力和实践经验。              "]},
{"position": ["讲师"], "name": ["王咏诗"], "description": [" \n               王咏诗，女，1983年生，重庆涪陵人。本科和硕士就读于南京大学哲学系；南京大学哲学系和慕尼黑大学哲学系联合培养博士。现于四川大学哲学系任教。 主要研究方向：德国哲学，尤其康德的认识论研究；康德与现象学、康德与分析哲学、康德与科学哲学；当代形而上学。​              "]},
{"position": ["副教授"], "name": ["袁莉"], "description": [" \n               管理学博士，副教授，硕士生导师，主要从事政府信息资源管理、政府数据开放、知识管理等方面的研究和教学。主持和参与多项国家社科基金项目、教育部人文社科基金项目、四川省哲学社会科学规划项目，发表论文数篇，出版和参编专著两本。​", "              "]},
{"position": ["副教授"], "name": ["张浩淼"], "description": [" \n               ", "              "]},
{"position": ["特聘副研究员"], "name": ["刘明德"], "description": [" \n               喜欢天 喜欢地 喜欢山 喜欢水 喜欢人 喜欢物              "]},
{"position": ["特聘副研究员"], "name": ["刘磊"], "description": [" \n               ", "              "]},
{"position": ["副教授"], "name": ["范炜"], "description": [" \n               管理学博士，副教授，硕士生导师。研究方向为信息组织与信息检索，现为信息管理技术系教师。2015-2016年度在美国雪城大学信息研究学院、肯特州立大学图书情报学院、Getty研究所访学交流。中图学会信息组织专业委员会委员、UDC咨询委员会成员，ASIS&T、ISKO、DCMI学会成员。发表论文10余篇，参编教材和审校图书4部。\r\n个人主页：http://fanw.info              "]},
{"position": ["副教授"], "name": ["李强彬"], "description": [" \n               ", "              "]},
{"position": ["特聘研究员"], "name": ["施雷格"], "description": [" \n               男，丹麦人，哥本哈根大学政治科学博士，隆德大学博士后，四川大学公共管理学院副教授。主要从事电子政务，比较行政管理及数字化城市管理的教学与科学研究。              "]},
{"position": ["教授"], "name": ["史云贵"], "description": [" \n               ", "              "]},
{"position": ["讲师"], "name": ["谷建岭"], "description": [" \n               四川大学公共管理学院社会学与心理学系讲师。四川大学外文系英语语言文学专业学士，四川大学公共管理学院应用心理学专业（精神分析与心理治疗方向）硕士，法国巴黎第十三大学心理学硕士、博士，精神分析学家，四川省哲学学会成都精神分析中心创始成员、副主任，四川省心理学会精神分析专委会常务副主任，《精神分析研究》常务副主编，欧洲精神分析组织间联盟成员，国际精神分析组织“聚合”成员。              "]},
{"position": ["副教授"], "name": ["何明洁"], "description": [" \n               四川成都人，南开大学社会学系本科，清华大学社会学博士。教授社会学、社会工作相关课程。\r\n研究方向：劳工研究、性别研究、社会工作研究、社会政策研究。\r\n第十一批四川省学术和技术带头人后备人选，成都市民政局首批社会工作专家库成员              "]},
{"position": ["副教授"], "name": ["徐召清"], "description": [" \n               ", "              "]},
{"position": ["副教授"], "name": ["衡霞"], "description": [" \n               经济学博士。主要从事农村公共管理和风险管理研究              "]},
{"position": ["副教授"], "name": ["马爱慧"], "description": [" \n               管理学博士，副教授，硕士生导师。主要研究方向：土地资源经济与政策。在《自然资源学报》、《生态学报》、《中国人口.资源环境》、《中国土地科学》等发表相关学术论文数篇，主持国家课题、教育部课题、中央高校基金数项。              "]},
{"position": ["副教授"], "name": ["郭金云"], "description": [" \n               副教授、管理学博士。四川大学全国干部教育培训基地教学部主任、中国地方政府创新研究中心办公室主任。主要从事公共服务与社区治理、政府行为与政策分析研究。主持国家社科基金青年项目1项、国家社科基金重大招标项目子课题1项，四川省社科规划项目1项，地方政府委托项目20余项。在《中国软科学》、《中国行政管理》、《新视野》、《行政论坛》等期刊发表学术论文10余篇。著作《建设服务型政府与完善地方公共服务体系》（副主编），入选2014年度《国家哲学社会科学成果文库》。              "]},
{"position": ["教授"], "name": ["王谦"], "description": [" \n               王  谦，男，博士，1958年2月5日出生，中国共产党党员，四川大学公共管理学院三级教授，博士生导师，原中组部四川大学全国干部教育培训基专职副主任，原四川大学公共管理学院院务委员，原西南交通大学公共管理学院副院长，中央编译局四川大学中国地方政府创新研究中心副主任，四川大学物联网与智慧城市研究所所长（筹），中国电子商务协会智慧城市专委会常务副会长，中国互联网+与大数据分会副会长，教育部电子信息化专家，教育部学位与研究生教育专家，中国科学院电子政务首届理事会理事，四川省政府行政决策咨询论证专家，四川省国际商会智慧城市专委会副会主任，四川省互联网协会专家，成都市跨境电子商务首届专家委员会专家。77级“应用数学”专业理学学士，研究方向非标准分析，85级“计算机科学与应用”专业工学硕士，研究方向人工智能，99级“管理科学与工程”专业管理学博士，研究方向组织绩效评价方法。\r\n1971年7月-1775年5月在四川省资中县第二中学读初中和高中（高75级2班）；\r\n1975年5月-1976年8月在四川省体育运动学校篮球班学习，任队长、校团委副书记，获体育中专毕业证；\r\n1976年8月-1978年3月在资中县凉水公社知青点上山下乡，任副点长；\r\n1978年3月-1982年1月在西南交通大学读应用数学专业读本科，获理学学士学位；\r\n1982年1月-2000年10月在西南交通大学数学学院留校任教，其间在1985年-1987年在职攻读西南交通大学计算机学院攻读计算机科学与应用专业硕士研究生，获工学硕士学位，并于1997年2月考入西南交通大学经济管理学院管理科学与工程专业攻读博士学位；助教、讲师、副教授；（这期间多次获得过乐山地区、成都市、四川省歌手大奖赛冠军，并获得全国文化部颁给的全国优秀歌手）\r\n2000年10月-2005年7月调入西南交通大学经济管理学院任教，2002年初担任公共管理系主任；教授；\r\n2005年7月-2010年3月17日调入新成立的西南交通大学公共管理学院任教，任副院长，西南交通大学MPA教育中心主任，西南交通大学电子政务综合实验室主任，西南交通大学电子政务与电子商务研究所所长，西南交通大学循环经济研究所所长，院工会主席，2007年7月获得管理学博士学位。\r\n2010年3月17日至今以引进人才的方式被调入四川大学公共管理学院任教，院务委员，并具体负责中组部四川大学全国干部教育培训基地，任专职副主任。2017年9月因年龄原因退出行政岗位。              "]},
{"position": ["特聘副研究员"], "name": ["黄超"], "description": [" \n               工学博士，行政管理系副研究员，中国公共安全标准化专业委员会委员。2004年至2013年就读于清华大学，获工学学士和工学博士学位。2013年至2015年于国家行政学院从事博士后研究工作。长期致力于应急管理方向的研究，涉及应急决策、风险评估、案例推理技术(CBR)、自然语言处理（NLP）等方向，参与过国家应急平台建设的相关项目。              "]},
{"position": ["讲师"], "name": ["胡康林"], "description": [" \n               胡康林，男，重庆云阳人。2012年获四川大学管理学学士（档案学），2014年获四川大学管理学硕士（图书情报）。研究方向为文献信息服务与方法、档案信息资源开发，发表图书情报与档案管理相关论文20余篇，主持科研项目3项。", "              "]},
{"position": ["教授"], "name": ["罗骏"], "description": [" \n               ", "              "]},
{"position": ["讲师"], "name": ["唐鹏"], "description": [" \n               ", "              "]},
{"position": ["特聘副研究员"], "name": ["徐玉珍"], "description": [" \n               学历：\r\n德国柏林宏堡大学教育学博士（主修: 成人与继续教育，副修: 非政府组织）。\r\n台湾大学硕士、学士。\r\n现任：四川大学公共管理学院副教授，硕士生导师。\r\n在川大授课：教育经济评价与分析、公共事业管理理论前沿、非政府组织管理、危机管理。\r\n研究重点：网络学习、成人教育、教育方案规划与评估、社区发展、非政府组织。              "]},
{"position": ["教授"], "name": ["李睿"], "description": [" \n               李睿，女，教授，博士生导师。四川大学公共管理学院副院长。毕业于中国科学院研究生院，管理学博士，美国印第安纳大学博士后。全国科学计量学与信息计量学专业委员会委员，中国索引学会理事，四川省学术与技术带头人后备人选，四川省信息安全实验室特聘研究员，四川大学青年学术人才。主要研究方向为：信息计量与评价、公共部门信息资源管理。", "              "]},
{"position": ["特聘副研究员"], "name": ["刘锐"], "description": [" \n               四川大学公共管理学院行政管理系副研究员。2010年获华中科技大学学士学位，2015年获华中科技大学博士学位。研究方向为土地问题与地方治理，华中科技大学中国乡村治理研究中心研究人员。              "]},
{"position": ["教授"], "name": ["刘润秋"], "description": [" \n               刘润秋，女，教授，博士生导师，四川省学术技术带头人后备人选，四川大学青年骨干教师、青年杰出基金获得者。2012年9月-2013年9月于加州大学洛杉矶分校（UCLA）城市规划系（Urban Planning）做访问学者。注册房地产估价师、注册房地产经纪人。学术和社会兼职：四川大学公共管理学院土地经济与管理研究所所长，成都市楼宇等级评定委员会楼宇经济专家。\r\n主要研究方向：农村土地问题、住房保障、土地经济学、房地产经营管理。              "]},
{"position": ["讲师"], "name": ["李岚"], "description": [" \n               女，中共党员。1997年毕业于四川外语学院。2004年-2006年在四川大学心理学系攻读硕士学位，2006年获得教育学硕士学位。\r\n1997年-——2001年在四川大学哲学与艺术学院担任 97、98 级辅导员兼院分团委书记，指导和负责学生会和团委工作。\r\n2001年至2005年在四川大学公共管理学院担任01级本科生辅导员。2006年-2009年担任03、04、06级硕士研究生辅导员及分团委书记，负责学生党建与思想政治教育、学生心理健康教育与就业指导服务工作，并具体指导学院学生会和团委工作。在学生工作方面，              "]},
{"position": ["暂无"], "name": ["杨智平"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["吴敏"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["沙治慧"], "description": [" \n               女，1971年2月生，经济学博士，副教授，硕士生导师，四川省学术技术带头人后备人选，四川大学名师培养对象，四川区域经济研究基地研究员，四川大学青年骨干教师。主要从事公共管理、人力资源管理和区域管理等方面的研究。主持、参与多项纵向和横向课题，其中担任教育重大攻关项目子课题负责人，主持完成省社科规划项目，研究成果被刊登在四川省社会科学重要成果专报上；长期与国家统计局、省发改委、财政厅、旅游局、区市县各级部门合作开展相关研究，成果均被采纳，被得到一致好评。在双核心期刊发表学术论文20篇左右，出版专著和教材各1部              "]},
{"position": ["暂无"], "name": ["高全忠"], "description": [" \n                             "]},
{"position": ["副教授"], "name": ["刘艳"], "description": [" \n               于1969年1月出生，系四川大学副教授，民进党员。\r\n教育背景：中国科学院心理学博士、硕士；西南交大MBA\r\n专业方向：管理心理学\r\n社会职务：\r\n民进四川省委公共事业工作委员会委员\r\n成都市妇女联合会成都市家庭教育指导中心专家\r\n成都市地方税务局特邀监察员              "]},
{"position": ["教授"], "name": ["李丹"], "description": [" \n               <p>女，管理学博士，教授，博士生导师，公共组织创新与发展研究中心主任，中国劳动学会会员，美国薪酬管理学会会员，美国普林斯顿大学、英国诺丁汉大学访问学者。主要研究领域：组织与人力资源管理、贫困与社会发展。主持完成各类科研课题20余项，在专业学术期刊发表论文40篇，出版专著1本，主编及参编教材3部。获2次省部级科研奖，2次省级教学成果奖。</p>              "]},
{"position": ["暂无"], "name": ["郭灵"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["刘国翔"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["彭光敏"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["史江"], "description": [" \n               史江，女，1968年9月生，历史学博士，公共管理学院档案学副教授，硕导，民建四川大学基层委员会副主任委员，四川省第十一届人大代表，成都市武侯区第五届人大常委，成都市档案学会副理事长，民建成都市委委员，民建中央理论研究委员会委员。\r\n史江副教授近年来发表的十余篇论文主要涉及档案学基础理论、档案管理学、历史学等领域，其中有3篇发表在B刊上，有8篇以第一作者身份或指导在校研究生以第二作者身份(通讯联系人)发表在C刊上，有4篇发表在核心期刊上。有2篇研究报告被政府有关部门采纳。其研究内容主要包括：市场经济环境下的              "]},
{"position": ["讲师"], "name": ["史坤蓉"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["郑禹"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["赵英"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["吴耀宏"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["陈丽"], "description": [" \n               女，硕士研究生，副教授 、硕士生导师 ，中国档案学会会员、四川省档案学会会员 。 \r\n主要经历：\r\n1985年——四川大学历史系毕业；\r\n1985——1993年，四川大学档案系任教；\r\n1994——1995年，日本熊本商科大学留学进修；\r\n1995——1996年，日本国立熊本大学留学进修；\r\n1996——现在，  四川大学公共管理学院档案学系任教。\r\n长期以来一直从事档案学、信息学、管理学以及相关理论的教学与研究，在与之相关各领域中取得了显著的成绩。在赴日留学期间，完成了企业经营情报课题研究以及教育学课题              "]},
{"position": ["副教授"], "name": ["何玲"], "description": [" \n               何玲，女，汉族，1963年出生。毕业于四川大学历史系，硕士研究生学历。四川大学公共管理学院秘书档案学系主任，副教授，硕士生导师。现任中国档案学会会员、四川省档案学会会员，专职从事档案、文秘及相关管理专业教学工作。主要研究方向：档案学（电子文件管理）、文书学、秘书学、管理心理学等。              "]},
{"position": ["副教授"], "name": ["马蕾"], "description": [" \n                             "]},
{"position": ["副教授"], "name": ["丁元军"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["赵媛"], "description": [" \n               赵媛，女，贵州省毕节市人，教授，硕士研究生导师，四川省学术带头人后备人选，2003年度、2004年度四川大学青年骨干教师，2007年美国威斯康星大学访问学者。研究领域为信息法、信息检索与利用、信息咨询等。主持并完成国家社会科学基金项目等课题多项，获得省部级等科研奖励10多项，发表学术论文30多篇，有多篇论文被《人大复印报刊资料》全文转载。              "]},
{"position": ["副教授"], "name": ["黄静"], "description": [" \n                             "]},
{"position": ["副教授"], "name": ["纪希禹"], "description": [" \n               信息管理与信息系统系硕士生导师，主要教授程序设计语言课。曾从事计算数学、档案自动化管理、信息系统开发等方面的研究。目前主要从事情报学研究。              "]},
{"position": ["副教授"], "name": ["杨红"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["屈锡华"], "description": [" \n               屈锡华，男，1950年2月生，四川泸州人，汉族，中共党员。现任四川大学公共管理学院技术经济学系主任，教授、博导，享受国务院政府特殊津贴专家，四川省有突出贡献的优秀专家。曾获法学硕士（四川大学），人口与发展学硕士（印度·尼赫鲁大学）              "]},
{"position": ["副教授"], "name": ["李敏"], "description": [" \n               副教授，四川大学土地资源管理系系主任，人力资源开发与管理、社会保障法研究及MPA硕士生导师。主要研究方向：人力资源开发与管理、劳动关系、劳动法学、土地资源管理、房地产经营管理。主讲《劳动法学》、《社会保障法专题研究》、《会计学》、《土地管理学》等本科生及研究生课程。              "]},
{"position": ["副教授"], "name": ["杨智恒"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["余平"], "description": [" \n               男，1956年12月生，哲学博士，四川大学哲学系教授，博士生导师，四川大学教学名师。现任公共管理学院教授委员会主席，全国现代西方哲学学会常务理事，四川省哲学学会常务副会长。主要研究领域为现象学（海德格尔哲学、宗教现象学）、阐释学、符号学等              "]},
{"position": ["副教授"], "name": ["杨斌"], "description": [" \n                             "]},
{"position": ["副教授"], "name": ["徐恩元"], "description": [" \n               笔名徐文，男，1961年10月出生，籍贯湖北黄冈，副教授，硕士研究生导师，中国图书馆学会会员、四川省图书馆学会常务理事、四川省社会科学信息学会常务理事，四川大学公共管理学院信息资源管理系主任。1983年7月毕业于武汉大学图书馆学专业并获文学士学位。1983年8月～1985年4月，在中国科学院成都图书馆（现中国国家科学图书馆成都分馆）工作。1985年5月至今，在四川大学之图书情报学系、信息管理系、信息与档案管理系、公共管理学院任教，先后讲授过《中文文献编目》、《西文文献编目》、《文献整序理论》、《普通目录学              "]},
{"position": ["副教授"], "name": ["丁三东"], "description": [" \n                             "]},
{"position": ["副教授"], "name": ["刘朝霞"], "description": [" \n               1974年生，女，河北黄骅人。2005年于四川大学获哲学博士学位，学位论文《早期天台学对唯识古学的吸收与抉择》（已出版）。现任四川大学哲学系副教授，主要研究方向为佛教哲学、宗教伦理。个人著述不多，仍处于不断学习和积累的阶段，研究兴趣涉及佛学的多方面，尤其致思于佛学理论和现实人生问题的结合，认为学术研究以人类的精神生活和社会生活为源头活水和最终归宿，认为大乘佛学的精神是佛学研究的指南。              "]},
{"position": ["副教授"], "name": ["郭立东"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["唐小蓉"], "description": [" \n               女，公共管理学院社会学与心理学系讲师，博士，硕士生导师。现主要承担社会心理学、宗教社会学方面的研究生教学与科研工作，以及行政管理专业的本科教学工作。              "]},
{"position": ["副教授"], "name": ["曾海军"], "description": [" \n               男，1976年出生，湖南平江人。中山大学哲学系哲学博士，四川大学哲学系副教授。以先秦、两汉儒家为主要研究方向，承担儒家哲学相关的教学与科研工作，目前开设的课程有中国哲学史（先秦两汉经学部分）、中国哲学名著研读（《周易》）、古代汉语、中华文化课（哲学篇）等。              "]},
{"position": ["讲师"], "name": ["董凯宁"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["贾爱媛"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["熊学兵"], "description": [" \n                             "]},
{"position": ["副教授"], "name": ["陈志远"], "description": [" \n               陈志远，副教授， 1973年生，汉族，湖北红安人氏，祖籍江苏南京。曾先后就读南京大学和北京大学，后于中国社会科学院师从叶秀山先生攻读博士学位，2003年获中国社科院研究生院外国哲学专业博士学位。2003年至2008年曾任职于中国社会科学院哲学研究所现代外国哲学研究室，期间曾进入中山大学博士后流动站工作，2008年调入四川大学公共管理学院哲学系任职至今。              "]},
{"position": ["讲师"], "name": ["宋轶"], "description": [" \n               宋轶，男，重庆合川区人，汉族，哲学硕士，讲师。1999年9月-2003年7月，就读于四川大学哲学与艺术学院哲学系（本科）；2004年9月-2007年7月，就读于四川大学公共管理学院哲学系（硕士研究生）              "]},
{"position": ["特聘副研究员"], "name": ["崔珂"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["黄莉"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["青杨媚"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["文海霞"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["彭峰"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["兰旭凌"], "description": [" \n               讲师，吉林四平人。2005年7月获四川大学管理学学士学位，2009年7月获四川大学管理学硕士学位。主要研究方向：公共政策理论、风险治理、应急管理。              "]},
{"position": ["暂无"], "name": ["田昭"], "description": [" \n                             "]},
{"position": ["暂无"], "name": ["罗媛媛"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["桑启源"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["肖敏"], "description": [" \n               四川泸州人。2006年9月—2010年7月，就读于四川大学公共事业管理专业（本科）；2010年9月—2013年7月，就读于四川大学技术经济及管理专业（研究生）。2013年7月—至今，担任四川大学公共管理学院政治辅导员兼年级党支部书记              "]},
{"position": ["教授"], "name": ["蒋荣昌"], "description": [" \n               男，生于1963年7月，重庆市璧山县人。西华师范大学（原南充师范学院）史学硕士、四川大学文学博士、中国社会科学院哲学研究所博士后。曾任四川大学文学院广告系教授，现为四川大学公共管理学院哲学系教授，四川大学哲学研究所所长。              "]},
{"position": ["讲师"], "name": ["曾怡"], "description": [" \n                             "]},
{"position": ["教授"], "name": ["陈波"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["郑莉"], "description": [" \n                             "]},
{"position": ["暂无"], "name": ["邓雅芯"], "description": [" \n                             "]},
{"position": ["助教"], "name": ["罗膑露"], "description": [" \n                             "]},
{"position": ["暂无"], "name": ["吴菁"], "description": [" \n                             "]},
{"position": ["助教"], "name": ["吴银雪"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["吴茜玲"], "description": [" \n               2004年在四川大学工商管理学院获得学士学位，2007年到2013年留学日本，获得日本关西学院大学硕士及博士学位（经济学）。现就职于四川大学公共管理学院公共事业管理及公共政策系。担任教师职务。主要研究方向及内容包括劳动经济学，劳动关系，计量经济学，中国老龄化少子化社会保障及教育经济问题等。曾参加国际学会并发表研究论文。论文经审查刊登在相关经济学刊物中。              "]},
{"position": ["暂无"], "name": ["陈萱源"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["黄国武"], "description": [" \n               男，湖南娄底人，讲师，管理学博士。2009年6月毕业于西北大学，获管理学和法学双学士学位；2010年通过国家司法考试，2012年6月毕业于西北大学（保送），获管理学硕士学位；2015年6月毕业于中国人民大学，获得管理学博士学位。加州大学伯克利分校访问学者。\r\n主要研究方向：社会保障理论，社会保障政策比较，医疗保障，大病保障。              "]},
{"position": ["讲师"], "name": ["马辰威"], "description": [" \n               2009年到2014年留学美国，获得美国宾州州立大学硕士及博士学位（教育管理学）。现就职于四川大学公共管理学院公共事业管理及公共政策系。主要研究方向及内容包括全球化发展下的教育领导学理论，学校组织结构管理理论，中西方教育领导学对比，从社会语言学视觉下的教育领导学理论发展，比较分析中西教育发展趋势等。曾参加参加了多次相关专业的国际研讨会，并发表演说和会议文章。              "]},
{"position": ["特聘副研究员"], "name": ["黄路苹"], "description": [" \n               ", "              "]},
{"position": ["讲师"], "name": ["林熙"], "description": [" \n               男，1987年生，四川成都人，经济学博士。2015年毕业于西南财经大学保险学院社会保障系。2013-2014年德国马普学会社会法与社会政策研究所（MPISOC）访问学者。西南财经大学保险与社会保障研究中心助理研究员。主要研究领域为社会保障制度分析、社会保障与退休制度研究。              "]},
{"position": ["副教授"], "name": ["倪云鸽"], "description": [" \n                             "]},
{"position": ["特聘副研究员"], "name": ["李诗颖"], "description": [" \n               ", "              "]},
{"position": ["讲师"], "name": ["周文泓"], "description": [" \n                             "]},
{"position": ["特聘副研究员"], "name": ["张爽"], "description": [" \n                             "]},
{"position": ["特聘副研究员"], "name": ["余玥"], "description": [" \n                             "]},
{"position": ["特聘副研究员"], "name": ["贺念"], "description": [" \n                             "]},
{"position": ["暂无"], "name": ["丁琳玲"], "description": [" \n                             "]},
{"position": ["暂无"], "name": ["吴丹"], "description": [" \n                             "]},
{"position": ["暂无"], "name": ["尧薄霖"], "description": [" \n                             "]},
{"position": ["讲师"], "name": ["周锐"], "description": [" \n               管理学博士，四川大学公共管理学院讲师，四川大学习近平新时代中国特色社会主义思想研究会学术指导教师、四川大学京剧研习社指导教师。出版《企业管理创新与风险控制》著作1部；在国内刊物发表论文5篇；主持、主研各级各类课题10项。              "]},
{"position": ["副教授"], "name": ["李晓梅"], "description": [" \n               经济学博士，四川大学公共管理学院副教授。2016年度，康奈尔大学发展社会学系访问学者。出版独著两部《新经济地理学视野下的区域城镇化模式研究》和《人口预测模型研究及应用》。在《管理世界》、《Journal of\r\nBusiness Research》、《中国人口资源环境》、《社会科学研究》、《人口与经济》、《经济体制改革》、《农村经济》等权威学术刊物共发表相关学术论文30余篇。近年主持主研国家、省部级课题多项；社会服务、政策咨询课题多项。              "]},
{"position": ["教授"], "name": ["罗嘉陵"], "description": [" \n               英国剑桥大学社会人类学博士，英国皇家人类学学会（RAI）成员（Fellow）、欧洲人类学家协会(EASA)会员（Member），四川大学公共管理学院教授。剑桥毕业后曾在牛津大学中国中心开展研究（Research Associate），并从事牛津传统精英专业PPE（哲学、政治学和经济学）和MHP（现代史及政治学）及人文地理与环境专业本科生的教学和论文写作指导工作。2008年曾在香港中文大学人类学系做研究助理，2009年夏在瑞士洛桑国际奥委会奥运研究中心做访问学者。其研究方向涉及城市人类学、城市社会学、都市空间和社会空间的变迁、现代性话语与城市建构、城市化与流动人口、社区建设、城市管理与国家治理、亲属关系与性别研究等。发表多篇论文、评论文章及研究报告，收录在包括SSCI一区期刊（JRAI）和A&HCI期刊（Asian Ethnology）、以及知名出版社莱顿大学出版社和Routledge发行的论文集里； 在国际会议上做学术报告和特邀讲座十多次，其中包括2016年在意大利米兰欧洲人类学双年会上的学术报告和2015-2016年期间在牛津大学的三次特邀讲座。完成个人国际课题2项，主持、主研国内课题2项，参加国际机构与中国政府合作发展项目7项。              "]}
]